<?php
// gunakan :<nama> untuk menggantinya nanti dengan url (a href)
return [
    'title' => '소개',
    'paragraph1' => 'Valaskuy는 간단하고 빠르며 사용하기 쉬운 통화 계산기 앱입니다. 데스크톱과 모바일 기기 모두에서 편리하게 접근할 수 있도록 가볍고 사용자 친화적이며 반응형 인터페이스로 설계되었습니다. 외관은 젊은 층을 겨냥한 모던한 스타일이지만 누구나 쉽게 사용할 수 있습니다.',
    'paragraph2' => '이 앱은 통화 변환기, :url에서 매일 업데이트되는 환율 데이터, 그리고 어두운 환경에서 시각적 편안함을 제공하는 다크 모드와 같은 필수 기능을 제공합니다. 또한 Valaskuy는 인도네시아어, 영어, 프랑스어, 스페인어, 포르투갈어, 러시아어, 베트남어, 중국어(간체), 일본어, 한국어, 힌디어를 지원하며, ChatGPT의 도움으로 구현되었습니다 (현지화가 올바르고 이해하기 쉽기를 바랍니다).',
    'paragraph3' => 'Valaskuy는 백엔드 기반으로 Laravel, 현대적이고 유연한 디자인을 위한 Tailwind CSS, 세련되고 미니멀한 아이콘을 위한 FeatherIcons를 사용하여 개발되었습니다.',
];
