<?php
// gunakan :<nama> untuk menggantinya nanti dengan url (a href)
return [
    'title' => '概要',
    'paragraph1' => 'Valaskuyは、シンプルで高速、そして使いやすい通貨計算アプリです。デスクトップとモバイルの両方で便利に利用できるように、軽量でユーザーフレンドリーかつレスポンシブなインターフェースで設計されています。見た目は若者向けのモダンなスタイルですが、誰でも簡単に利用できます。',
    'paragraph2' => 'このアプリには、通貨コンバーター、:urlから毎日更新される為替データ、暗い環境でも快適に使えるダークモードなどの基本機能が備わっています。さらに、Valaskuyはインドネシア語、英語、フランス語、スペイン語、ポルトガル語、ロシア語、ベトナム語、簡体字中国語、日本語、韓国語、ヒンディー語に対応しており、ChatGPTの協力で実現しました（翻訳が正確で分かりやすいことを願っています）。',
    'paragraph3' => 'Valaskuyは、バックエンド基盤としてLaravel、モダンで柔軟なデザインを実現するためのTailwind CSS、そして洗練されたミニマルなアイコンを提供するFeatherIconsを使用して開発されています。',
];
