<?php
// gunakan :<nama> untuk menggantinya nanti dengan url (a href)
return [
    'title' => 'परिचय',
    'paragraph1' => 'Valaskuy एक सरल, तेज़ और उपयोग में आसान मुद्रा कैलकुलेटर ऐप है, जो मुद्रा रूपांतरण करने के लिए बनाया गया है। यह एप्लिकेशन हल्के, उपयोगकर्ता-अनुकूल और उत्तरदायी इंटरफ़ेस के साथ डिज़ाइन किया गया है, जिससे इसे डेस्कटॉप और मोबाइल दोनों उपकरणों पर आसानी से एक्सेस किया जा सकता है। इसका स्वरूप आधुनिक शैली की ओर झुका हुआ है जो युवाओं को लक्षित करता है, लेकिन कोई भी इसे आसानी से उपयोग कर सकता है।',
    'paragraph2' => 'यह ऐप आवश्यक सुविधाओं के साथ आता है, जैसे मुद्रा परिवर्तक, :url से दैनिक अद्यतन किए गए विनिमय दर डेटा, और कम रोशनी की स्थिति में दृश्य आराम के लिए डार्क मोड। Valaskuy बहुभाषी समर्थन भी प्रदान करता है—इंडोनेशियाई, अंग्रेज़ी, फ़्रेंच, स्पैनिश, पुर्तगाली, रूसी, वियतनामी, सरलीकृत चीनी, जापानी, कोरियाई और हिंदी, ChatGPT की सहायता से (उम्मीद है कि स्थानीयकरण सही और समझने में आसान है)।',
    'paragraph3' => 'Valaskuy को बैकएंड नींव के रूप में Laravel, आधुनिक और लचीले डिज़ाइन के लिए Tailwind CSS, और सुंदर व न्यूनतम आइकन के लिए FeatherIcons का उपयोग करके विकसित किया गया है।',
];
