<?php
return [
    'title' => 'О приложении',
    'paragraph1' => 'Valaskuy — это простое, быстрое и удобное приложение для расчета валют, предназначенное для выполнения конверсий. Приложение разработано с легким, удобным и адаптивным интерфейсом, что делает его удобным как на настольных компьютерах, так и на мобильных устройствах. Хотя внешний вид ориентирован на молодежь и выполнен в современном стиле, пользоваться им может любой человек.',
    'paragraph2' => 'Приложение оснащено важными функциями, такими как конвертер валют, ежедневно обновляемые данные о курсах валют с :url, а также тёмный режим для комфортного использования в условиях низкой освещенности. Valaskuy также поддерживает многоязычность: индонезийский, английский, французский, испанский, португальский, русский, вьетнамский, китайский (упрощённый), японский, корейский и хинди, что стало возможным благодаря помощи ChatGPT (надеемся, локализация выполнена правильно и легко воспринимается).',
    'paragraph3' => 'Valaskuy разработан с использованием Laravel в качестве основы backend, Tailwind CSS для создания современного и гибкого дизайна, а также FeatherIcons для изящных и минималистичных иконок.',
];
